"INTRO_TEXT" = "Nie można zidentyfikować klawiatury; do czasu jej rozpoznania nie będzie można jej używać. Aby zidentyfikować tę klawiaturę, kliknij w OK.";
"CONFIRM_TEXT"	= "Klawiatura została zidentyfikowana. Kliknij w Dalej, aby rozpocząć konfigurowanie komputera. Jeśli to nie jest właściwy typ klawiatury, zaznacz inny i kliknij w Dalej.";
"FORCE_CONFIRM_TEXT" = "Zaznacz typ klawiatury i kliknij w Dalej. Jeśli nie znasz typu swojej klawiatury, skontaktuj się z jej producentem.";
